import { defineMessages } from 'react-intl'


export default defineMessages({
  title: {
    id: 'auto.title',
    defaultMessage: 'Автоматизация документооборота'
  },
  text: {
    id: 'auto.text',
    defaultMessage: 'Автоматизация документооборота — не просто средство оптимизации внутренних процессов, это возможность получить преимущество в условиях жесткой конкуренции. Системы автоматизированного документооборота помогают ускорить процессы, дают руководителям цельную картину по работам компании для принятия как оперативных, так и стратегических решений.'
  },
  button: {
    id: 'auto.button',
    defaultMessage: 'Отправить заявку'
  }
})
