

const textComponent = {
  adventages: {
    title: ['Скорость настройки', 'Плюсы для бизнеса', 'Стоимость внедрения'],
    text: ['Клиенту предоставляется програмный проект «под ключ», с возможным подключением индивидуальных инструментов\n' +
    '          необходимых в работе отдельного предприятия', 'Cистема является готовым решением с простой схемой лицензирования — нет необходимости покупать дополнительные\n' +
    '          блоки или модули', 'Подстраивается под пользователя, в зависимости от нужд и направления и размеров компании, вам не придется\n' +
    '          переплачивать за неиспользуемые функции']
  },
  tabsText: ['Начинающим', 'Малому бизнесу', 'Предприятиям'],
  sliderTitleBlock: ['Автоматизация документооборота'],
  sliderBlock: ['Автоматизация документооборота — не просто средство оптимизации внутренних процессов, это возможность\n' +
  '          получить преимущество в условиях жесткой конкуренции. Системы автоматизированного документооборота помогают\n' +
  '          ускорить процессы, дают руководителям цельную картину по работам компании для принятия как оперативных, так\n' +
  '          и стратегических решений.'],
  buttonText: ['Отправить заявку', 'Задать вопрос', 'отправить'],
  header: {
    title: ['Riverdoc', 'Система управления документами и задачами', 'Заявка на демо-доступ'],
    text: ['Представляет собой готовое решение для\n' +
    '        автоматизации документооборота, делопроизводства\n' +
    '        и управления\n' +
    '        бизнес-процессами, включая контроль\n' +
    '        исполнительской дисциплины']
  },
  compSection:{
    title: ['Совместимость Riverdoc с другими системами'],
    text: ['Система совместима с офисными пакетами MS Office, Adobe Arcobat, 1С, Битрикс24, AmoCRM (и другими SaaS), а\n' +
    '        также с форматами (Word, Excel, Powerpoint, Acrobat)']
  }
}

export default textComponent
